{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "AF539C82421D36BC1EBCBE9E9154C49E"
		},
		{
			"Source":
			{
				"Text": "Accuracy"
			},
			"Translation":
			{
				"Text": "Accuracy"
			},
			"Key": "C6143D6C42F63544A1F2AA9D854EE6E4"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Aim"
			},
			"Key": "D51ED83745D7B42DD7C7DFBC71F8D91C"
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Aim Sensitivity"
			},
			"Key": "C37CA14C47280B21737F9B877F90D4E9"
		},
		{
			"Source":
			{
				"Text": "Alongside the wall to wallrun"
			},
			"Translation":
			{
				"Text": "Alongside the wall to wallrun"
			},
			"Key": "CA2A353248C0A55916D9F8AEF6334310"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": "Artists"
			},
			"Key": "EE1FA62E4FD034D64B152D82E9364528"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "F7C2D54440ACDFF1BD9625A20237306A"
		},
		{
			"Source":
			{
				"Text": "Bullet Jump"
			},
			"Translation":
			{
				"Text": "Bullet Jump"
			},
			"Key": "D0321D4D4AAB19EE61A009816529C4B1"
		},
		{
			"Source":
			{
				"Text": "Collecting a healthpack recovers your health points"
			},
			"Translation":
			{
				"Text": "Collecting a healthpack recovers your health points"
			},
			"Key": "32AE307F453C10E2214E278B21256D90"
		},
		{
			"Source":
			{
				"Text": "Collecting an orb grants 1 ultimate charge"
			},
			"Translation":
			{
				"Text": "Collecting an orb grants 1 ultimate charge"
			},
			"Key": "BA2F57B44EC1DB05C8D62D98560D76AF"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "1F21E70D448F97B3C195E3AAD78143D7"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "27117BD54427BC2BA7DFB2A5405CEAF6"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "4927E5B14E9776F5404476AF9051C673"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "153AAAD3472AA55B3BCFA7B12CE566A1"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "F72137064D5DBD8FCF32499B083A8BB1"
		},
		{
			"Source":
			{
				"Text": "Designers"
			},
			"Translation":
			{
				"Text": "Designers"
			},
			"Key": "6231F24F403D61759F8A7E8F7C16AF69"
		},
		{
			"Source":
			{
				"Text": "Draw!"
			},
			"Translation":
			{
				"Text": "Draw!"
			},
			"Key": "191861B643A37772FBF707B8BFF8B783"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "587D58A74E905B6EBD428384A480E2DF"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": "First Person Template"
			},
			"Key": "492586F94DA8662E35869497C3FCD251"
		},
		{
			"Source":
			{
				"Text": "First Spell:"
			},
			"Translation":
			{
				"Text": "First Spell:"
			},
			"Key": "38022D454B5E68F75EEFA694267ABDA6"
		},
		{
			"Source":
			{
				"Text": "First to 10 kills Wins!"
			},
			"Translation":
			{
				"Text": "First to 10 kills Wins!"
			},
			"Key": "95B60CA8406B8A63C7DBB695FD0F0A5B"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "A9E569CC44C337A1BC986C909555DDDC"
		},
		{
			"Source":
			{
				"Text": "HS Accuracy"
			},
			"Translation":
			{
				"Text": "HS Accuracy"
			},
			"Key": "D50DFA3F456FC20DD684A2BF4A763F45"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": "Home"
			},
			"Key": "D793FBEB40EF05E7BCDB42B0472DE4F1"
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Input"
			},
			"Key": "B6275F354CEE18A27C3156A20C7198E5"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "A7A063474FB0CA4A22DBCFAF959E0C59"
		},
		{
			"Source":
			{
				"Text": "Killing enemies grant 1 ultimate charge"
			},
			"Translation":
			{
				"Text": "Killing enemies grant 1 ultimate charge"
			},
			"Key": "E1B1B14743F416DCE75610B2F4897344"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "4333C7B1413EE61B38AE86B409F14A21"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "9B7F79A546E1B8C57E8F209FCCDD7514"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "F1A670184AC0BBA4A7C0E4898E7B5FF4"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Main"
			},
			"Key": "5AF29BD64219AA1847704A826CF747A1"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "Melee"
			},
			"Key": "0D2116B449EEF04A1BCCE5B0B5983194"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "402DCB454E056CEB5C7D1DABF9AD0606"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "5038A4CB4607A47A6ADDB7864F3882DD"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "DE569C104F6E472FDB931BAA6F93E9F7"
		},
		{
			"Source":
			{
				"Text": "Oscar Stadium"
			},
			"Translation":
			{
				"Text": "Oscar Stadium"
			},
			"Key": "AD598F7A4A2D8CA58B062CA72441076C"
		},
		{
			"Source":
			{
				"Text": "Passive:"
			},
			"Translation":
			{
				"Text": "Passive:"
			},
			"Key": "EC3BFA4C4F7D0D465C0F16947301FB65"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "286D786D44E57569E5143890A8D77062"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "9192F0CC4627448AFD4A438441FFAC94"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "E060994343F250398F8A85B4393269D8"
		},
		{
			"Source":
			{
				"Text": "Player 1"
			},
			"Translation":
			{
				"Text": "Player 1"
			},
			"Key": "93619C9548848CFA18DCF2A4EB2E349D"
		},
		{
			"Source":
			{
				"Text": "Player 2"
			},
			"Translation":
			{
				"Text": "Player 2"
			},
			"Key": "5C8C4B8E490C7695377D358A504CADD0"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Producer"
			},
			"Key": "2BAC5C3A4A143970B8130C84BE50CBCC"
		},
		{
			"Source":
			{
				"Text": "Programmers"
			},
			"Translation":
			{
				"Text": "Programmers"
			},
			"Key": "5F1BE50B449C50441062859D750F5DBF"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "6881217B4B6A536F475326AE2CA38216"
		},
		{
			"Source":
			{
				"Text": "READY"
			},
			"Translation":
			{
				"Text": "READY"
			},
			"Key": "41B8621544674EDB178EE6B98D52A54A"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "1A7E4E8242931533B953E08FA764C2EC"
		},
		{
			"Source":
			{
				"Text": "Replay"
			},
			"Translation":
			{
				"Text": "Replay"
			},
			"Key": "C1343A8E4E98DBD1BBAA79BFE3FDCA17"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "D814BB334BB88F0D903141BE7856DD00"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "39CF3A6C4976AD9BDB1FCABEE4D21AA5"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "951142424A5D7BA1B7913282913F00E4"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "A1E484644E1CEA79D956F7B225DF8D86"
		},
		{
			"Source":
			{
				"Text": "Second Spell:"
			},
			"Translation":
			{
				"Text": "Second Spell:"
			},
			"Key": "7B3B6374436C6DFB35594F993C58DB6B"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "41DF043348A44179F64501A964989B78"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensitivity"
			},
			"Key": "247F01B8490E3BBCDD5B16A6486C6F2B"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "Shoot"
			},
			"Key": "BDFDA29E47504898B154AFAB7885C404"
		},
		{
			"Source":
			{
				"Text": "Spell 1"
			},
			"Translation":
			{
				"Text": "Spell 1"
			},
			"Key": "51C9A82743B36B4BFAF320AFE4D49F77"
		},
		{
			"Source":
			{
				"Text": "Spell 2"
			},
			"Translation":
			{
				"Text": "Spell 2"
			},
			"Key": "BF02C2E54809F7FAD72C85AEEABBFCF8"
		},
		{
			"Source":
			{
				"Text": "Sprint Is Toggle"
			},
			"Translation":
			{
				"Text": "Sprint Is Toggle"
			},
			"Key": "50FEFE8E45C0B238225470A1AEDF3496"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "53BFA9954F9E7F8E87AC3C9B6FBF1E76"
		},
		{
			"Source":
			{
				"Text": "Tech Artists"
			},
			"Translation":
			{
				"Text": "Tech Artists"
			},
			"Key": "FCF52784412AE0376D26A29A772CD163"
		},
		{
			"Source":
			{
				"Text": "The higher you are compared to your"
			},
			"Translation":
			{
				"Text": "The higher you are compared to your"
			},
			"Key": "3992F3614C344F3BE628A7A789A7A19C"
		},
		{
			"Source":
			{
				"Text": "To Aim | To Shoot"
			},
			"Translation":
			{
				"Text": "To Aim | To Shoot"
			},
			"Key": "198BC810408D8C74A366FC99E5A0EE3B"
		},
		{
			"Source":
			{
				"Text": "To Double Jump"
			},
			"Translation":
			{
				"Text": "To Double Jump"
			},
			"Key": "C52C1D56440E27D30EF7018572D72325"
		},
		{
			"Source":
			{
				"Text": "To Slide"
			},
			"Translation":
			{
				"Text": "To Slide"
			},
			"Key": "1FD3C3B54FC67601B32DFAB218CDD7F2"
		},
		{
			"Source":
			{
				"Text": "To cast Spells"
			},
			"Translation":
			{
				"Text": "To cast Spells"
			},
			"Key": "63D70AB8475261EFBC744C8D5ADEAABB"
		},
		{
			"Source":
			{
				"Text": "Towards the wall to climb"
			},
			"Translation":
			{
				"Text": "Towards the wall to climb"
			},
			"Key": "182E55B04E08E51C8415F5B4EFB21548"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "B1C165B8401A071844A87AA50605CEBC"
		},
		{
			"Source":
			{
				"Text": "Ultimate"
			},
			"Translation":
			{
				"Text": "Ultimate"
			},
			"Key": "ACCF98724956D2445E16CF8982DDC279"
		},
		{
			"Source":
			{
				"Text": "Ultimate:"
			},
			"Translation":
			{
				"Text": "Ultimate:"
			},
			"Key": "2349882B49D1DF59758C5685B90912B1"
		},
		{
			"Source":
			{
				"Text": "Vibrations"
			},
			"Translation":
			{
				"Text": "Vibrations"
			},
			"Key": "DB7C8FE14DF32455E81224B1CA684ECA"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "6C9C57B54CB562BD9B6597A392CF988B"
		},
		{
			"Source":
			{
				"Text": "Wait for the other player..."
			},
			"Translation":
			{
				"Text": "Wait for the other player..."
			},
			"Key": "B9B90147483A0B22431D50902CD1D97A"
		},
		{
			"Source":
			{
				"Text": "Won!"
			},
			"Translation":
			{
				"Text": "Won!"
			},
			"Key": "C4DF638D4EE0523371D980976BFE43DE"
		},
		{
			"Source":
			{
				"Text": "XXX"
			},
			"Translation":
			{
				"Text": "XXX"
			},
			"Key": "39CA1A814328016DFD073BB3270FA863"
		},
		{
			"Source":
			{
				"Text": "XXX/XXX"
			},
			"Translation":
			{
				"Text": "XXX/XXX"
			},
			"Key": "A7153F754D886AABAA8BE78BF9571483"
		},
		{
			"Source":
			{
				"Text": "Yann Stadium"
			},
			"Translation":
			{
				"Text": "Yann Stadium"
			},
			"Key": "539664F145E05CE6C031679BD53B0FA9"
		},
		{
			"Source":
			{
				"Text": "opponents the higher your damage"
			},
			"Translation":
			{
				"Text": "opponents the higher your damage"
			},
			"Key": "D013DACF42E79C9249F222ACF0676697"
		}
	]
}